/* The canonical name of AirPort */
"AIRPORT_INTERFACE_NAME" = "AirPort";

/* For searching keychain */
"AIRPORT_NETWORK_KIND" = "Adgangskode til AirPort-netværk";

/* For searching keychain */
"AIRPORT_NETWORK_WHERE" = "AirPort-netværk";

/* Status label, indicates airport appears to be associated with a network */
"AIRPORT_SETTINGS_STATUS" = "AirPort-indstillinger";

/* Status label, indicates airport is turned on */
"AIRPORT_STATUS" = "AirPort";

/* The canonical name of Ethernet */
"ETHERNET_INTERFACE_NAME" = "Indbygget Ethernet";

/* Status label, indicates ethernet appears to be plugged in */
"ETHERNET_STATUS" = "Indbygget Ethernet";

/* Title of continue button */
"CONTINUE_BUTTON" = "Fortsæt";

/* The subtitle of a failed status light */
"FAILED_STATUS_TEXT" = "Mislykket";

/* Text that appears while scanning the network for its current state */
"SCANNING_TEXT" = "Søger…";

/* Text that appears while connecting to network */
"CONNECTING_TEXT" = "Opretter forbindelse…";

/* Title of back button */
"GO_BACK_BUTTON" = "Tilbage";

/* The canonical name of Internal Modem */
"INTERNALMODEM_INTERFACE_NAME" = "Internt modem";

/* The canonical name of External Modem */
"EXTERNALMODEM_INTERFACE_NAME" = "Eksternt modem";

/* Status label, indicates the internet is reachable */
"INTERNET_STATUS" = "Internet";

/* Status label, indicates the ISP is reachable */
"ISP_STATUS" = "Internetudbyder";

/* Status label, indicates airport appears to be associated with a network */
"MODEM_SETTING_STATUS" = "Modemindstillinger";

/* Status label, indicates there a modem */
"MODEM_STATUS" = "Modem";

/* Describes generically that the app has encountered some sort of network change */
"NETWORK_CHANGE_DETECTED_TEXT" = "Netværkskonfigurationen er blevet ændret. Klik på OK for at fortsætte med næste trin.";

/* Title of back button when we can figure out how to go back */
"NETWORK_CHANGE_DETECTED_TITLE" = "Netværksændring fundet";

/* Status label, indicates PPP settings look correct
   Status label, indicates DHCP/PPPoE settings look correct */
"NETWORK_SETTINGS_STATUS" = "Netværksindstillinger";

/* Title of an Okay button */
"OK_BUTTON" = "OK";

/* Title of quit button */
"QUIT_BUTTON" = "Slut";

/* Status label, indicates internet is reachable */
"SERVER_STATUS" = "Server";

/* Title of back button */
"START_OVER_BUTTON" = "Start forfra";

